Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/riikkaidgaskasa-fagaovttasbargu_id_1166.html.tmx
Source language: sme
Languages: nob

source: Riikkaidgaskasaš fágaovttasbargu
nob: Internasjonalt fagsamarbeid

source: Norggas galgá leat árjjalaš ja ráhkaduslaš rolla riikkaidgaskasaččat .
nob: Norge skal spille en aktiv og konstruktiv rolle internasjonalt .

source: Olgoriikadepartemeanttas lea dehálaš oktiiordnejeaddji ja ráđđeaddi doaibma eará departemeanttaid ektui , dannego Olgoriikaministaris dat lea ovddasvástádus láhčit , oktiiordnet ja čađahit Norgga olgoriikapolitihka .
nob: Utenriksdepartementet har en viktig koordinerende og rådgivende funksjon overfor andre departementer , ettersom det er Utenriksministeren som har ansvaret for tilretteleggelse , samordning og iverksettelse av norsk utenrikspolitikk .

source: Dán siiddus gávnnat daid ođđasiid departemeanttain mat leat riikkaidgaskasaš fágaovttasbarggu birra .
nob: På denne siden finner du nyheter fra departementene som omhandler internasjonalt fagsamarbeid .

source: Sáhtát guorahallat fáttá dárkileappot fálus olgešbealde .
nob: Du kan utforske temaet nærmere i menyen til høyre .

source: Diŋgo e-poastadieđiheami
nob: Abonner på e-postvarsling

source: Polskka-Norgga kulturprošeavttat ožžot doarjaga
nob: Nyheter fra departementene om internasjonalt samarbeid :

source: [ Preassadieđáhus , Kulturdepartemeanta , 07.07.2010 ]
nob: Regjeringa vidarefører garantiavtalar eitt år til

source: [ Preassadieđáhus , Ealáhus-ja gávpedepartemeanta , 26.04.2010 ]
nob: [ Pressemelding , Fiskeri- og kystdepartementet , 05.10.2010 ]

source: Go Ruošša vuosttaš várrestáhtaministtar Zubkov deaivvadii ealáhus- ja gávpeministariin Trond Giskein iđitbeaivvi , de son gulai dan ođđasa ahte Norga lea válmmaš šiehtadallagoahtit ruoššaiguin gávpesoahpamuša .
nob: Regjeringa foreslår å vidareføre garantiavtalane som Innovasjon Noreg gjorde i 2009 med Norges Råfisklag og Norges Sildesalgslag i eitt år til , slik at avtalane tek slutt seinast 31. desember 2011 .

source: 21 polskkalaš-norgalaš kulturprošeavtta ožžot doarjaga [ Preassadieđáhus , Kulturdepartemeanta , 29.01.2010 ]
nob: - Avtalane har vore eit viktig bidrag til å halde fisket i gang , seier fiskeri- og kystminister Lisbeth Berg-Hansen .

source: 21 ođđa ovttasbargoprošeavtta leat dál dohkkehuvvon ruhtaduvvot Kulturlonohallanfoanddas .
nob: Global Forest Resources Assessment 2010 [ Nyhet , Landbruks- og matdepartementet , 05.10.2010 ]

source: Prošeavttat fátmmastit lávdedáidaga , musihka , kulturárbbi , govvadáidaga , girjjálašvuođa ja arkiivva ja dat siskkildit doaimmaid sihke Buolas , Norggas ja Islánddas .
nob: Hvert femte år publiserer FAO - FNS organisasjon for landbruk og mat- en oversikt over verdens skogressurser , ” Global Forest Resources Assesment , GFRA ” .

source: ILO-konvenšuvdna eamiálbmogiid vuoigatvuođaid birra
nob: Vedtak for likestilling i FNs menneskerettighetsråd

source: [ Doaimmahusartihkal , Ođasmahttin- , hálddahus- ja girkodepartemeanta , 01.11.2007 ]
nob: [ Nyhet , Utenriksdepartementet , 04.10.2010 ]

source: ILO-konvenšuvnna nr 169 eamiálbmogiid ja čearddalaš álbmogiid hárrái iešmearrideaddji riikkain váldoprinsihppa lea eamiálbmogiid vuoigatvuohta seailluhit ja ain ovddidit iežaset kultuvrra , ja eiseválddiid geatnegasvuohta čađahit doaibmabijuid mat dorjot dán barggu .
nob: I et enstemmig vedtak 1. oktober besluttet FNs menneskerettighetsråd å opprette en arbeidsgruppe med fokus på å avskaffe diskriminering av kvinner . Arbeidsgruppen skal komme med konkrete anbefalinger til hvordan medlemslandene kan avskaffe kvinnediskriminering , både i lovverk og i praksis .

source: Norga čálii vuollái konvenšuvnna 1990 .
nob: Møtte Norge første dag i ny jobb

source: Árktalaš ráđđi [ Doaimmahusartihkal , Ođasmahttin- , hálddahus- ja girkodepartemeanta , 26.09.2006 ]
nob: Lederen av FNs nye likestillingsenhet , Michelle Bachelet , tok 4. oktober imot statssekretær Espen Barth Eide på sitt nye kontor .

source: Árktalaš Ráđđi galgá ovddidit ovttasbarggu ja oktiiordnema gaskal árktalaš riikkaid dakkár áššiin mat gullet árktalaš guovlluide .
nob: Det var Bachelets første bilaterale møte på hennes første dag som sjef for UN Women . Siste klimaforhandlingsmøte i Kina før Cancun

source: Álgoálbmogiid olles searvadahttin ja oassálastin árktalaš ovttasbargui lea guovddášášši .
nob: Det siste klimaforhandlingsmøtet før toppmøtet i Cancun foregår i Tianjin i Kina 4. til 9. oktober .

source: [ Doaimmahusartihkal , Ođasmahttin- , hálddahus- ja girkodepartemeanta , 26.09.2006 ]
nob: Dette er et avgjørende møte som vil kunne danne grunnlag for et positivt utfall i Cancun i Mexico .

source: Álgoálbmotáššit leat dehálaččat Barentsovttasbarggus .
nob: Den norsk-russiske fiskerikommisjon møtes i Svolvær

source: Barentsguovllus ellet golbma álgoálbmoga - sámit , nenjehcat ja vepselaččat .
nob: [ Pressemelding , Fiskeri- og kystdepartementet , 01.10.2010 ]

source: Ii galli sajis máilmmis leat ná lagaš ovttasbargu gaskal álgoálbmogiid , riikkarájáid rastá .
nob: Den 39. sesjon i Den blandete norsk-russiske fiskerikommisjon finner sted i Svolvær i perioden 4 .

source: Ovttasbargu Sámedikkiin riikkaidgaskasaš álgoálbmotáššiin [ Doaimmahusartihkal , Ođasmahttin- , hálddahus- ja girkodepartemeanta , 26.09.2006 ]
nob: Kommisjonen arbeider med å sikre en rasjonell og bærekraftig forvalting av torsk , hyse , lodde og blåkveite som Norge og Russland forvalter i felleskap i Barentshavet for 2011 .

source: ONa álgoálbmotáššiid bistevaš fora lea ONa ekonomalaš ja sosiála ráđi ( ECOSOCa ) ráđđeaddi orgána .
nob: Fiskeri- og kystminister Lisbeth Berg-Hansen deltek fredag 1. oktober på ein ministerkonferanse i Aberdeen .

source: Fora galgá addit ráđiid ja rávvagiid áššiin mat gusket máilmmi álgoálbmogiid ekonomalaš ja sosiála ovdáneapmái , kultuvrii , oahpahussii , dearvvasvuhtii ja olmmošvuoigatvuođaide .
nob: Her møtest ministrar frå land rundt Nordsjøen for å drøfte fiskeriforvaltning .

source: Norga lea árjjalaččat oassálastán bargui man ulbmil lea leamaš ásahit ONa álgoálbmotáššiid bistevaš fora .
nob: Det er den skotske fiskeriministeren Richard Lockhead som har teke initiativet til konferansen . Møte om miljøsamarbeidet mellom Kina og Norge

source: ONa julggaštus álgoálbmotvuoigatvuođaid birra
nob: [ Nyhet , Miljøverndepartementet , 30.09.2010 ]

source: ONa váldočoahkkin dohkkehii čakčamánu 13. b. 2007 oktasaš álgoálbmotjulggaštusa , maid stáhtat ja sierranas álgoálbmotjoavkkut lahka ovttasbarggadettiin ledje ráhkadan .
nob: - Matstreif har vokst til å bli en viktig matbegivenhet i Oslo og jeg er svært glad for at sjømatsiden er så godt representert på Matstreif i år , sa fiskeri- og kystminister Lisbeth Berg-Hansen under åpningen av matfestivalen Matstreif på Rådhusplassen i Oslo torsdag .

source: Eanet dokumeanttat fáttá birra
nob: Flere dokumenter om temaet
